<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "3D проектирование");
$APPLICATION->SetPageProperty("title", "3D проектирование");
$APPLICATION->SetTitle("3D проектирование");
?><p>
	 Предлагаем&nbsp; услугу 3D-проектирования интерьера, <b>бесплатно при условии размещения заказа на плитку</b>. &nbsp;Если Вы сомневаетесь в выборе плитки, не знаете понравится ли Вам конечный результат интерьера, затрудняетесь с расчетом необходимых материалов, то эта услуга несомненно для Вас!
</p>
<p>
	 &nbsp; &nbsp; &nbsp;По вашим размерам помещения создается 3D-визуализация ванной комнаты, задается расположение мебели и сантехники. Дизайнер подберет для Вас варианты напольного покрытия и настенной плитки.&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>