<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
?><div class="row">
	<div class="col-xs-12">
		<p>
			Вы имеете право осуществить возврат товара надлежащего качества в течении 14 дней с момента получения  при условии сохранения его товарного вида, в ненарушенной упаковке, при наличии документов, подтверждающих факт оплаты и при предъявлении паспорта.  При возврате товара надлежащего качества расходы по доставке не компенсируются.
		</p>
		<p>
 <br>
		</p>
		<p>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>