<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как купить");
?><div class="bx_page">
	<p>
		 Процедура покупки товара&nbsp;очень проста и состоит из нескольких шагов.
	</p>
	<h2>1. Оформление заказа</h2>
	<p>
		 После выбора товара, нажмите кнопку <b>В корзину</b> — товар добавится в вашу корзину.
	</p>
	<p>
		 Далее, если вы закончили выбирать товар, перейдите в&nbsp;<b>Корзину</b>.
	</p>
	<p>
		 На открывшейся странице &nbsp;будут перечислены все выбранные вами товары.
	</p>
	<p>
		 В поле &nbsp;<b>Количество&nbsp;</b>&nbsp;Вы можете изменить количество товара.&nbsp;<span style="line-height: 1.42857;">Общая стоимость заказа пересчитается автоматически.</span>
	</p>
	<p>
 <b>Удалить</b> товар из корзины можно нажав на крестик.
	</p>
	<p>
 <br>
	</p>
	<p>
	</p>
	<p>
 <span style="color: #757575; font-family: 'Open Sans', 'Helvetica Neue', Arial, Helvetica, sans-serif; font-size: 30px; line-height: 1.1;">2. Подтверждение заказа</span>
	</p>
	<p>
		 Нажмите кнопку <b>Оформить заказ</b>. На открывшейся странице заполните контактные данные, способ оплаты, вариант доставки &nbsp;и нажмите &nbsp;<b>Продолжить.</b>
	</p>
	<p>
		 Копия заказа будет выслана на ваш e-mail, указанный при оформлении заказа.
	</p>
	<p>
 <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к задержке! &nbsp;Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.
	</p>
	<p>
		 Через некоторое время (обычно в течение часа) после оформления покупки, с вами свяжется менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать&nbsp;время и сроки доставки
	</p>
	<p>
 <b>Примечание</b>: Для постоянных клиентов на сайте магазина есть раздел <b>Регистрация</b>. В личном&nbsp;кабинете вы можете просмотреть содержимое корзины, историю заказов, а также повторить или отказаться от заказа, подписаться на рассылку специальных предложений и распродаж.
	</p>
	<h2>3. Оплата и цены</h2>
	<p>
		 Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара. Стоимость доставки определяется менеджером после уточнения адреса доставки.
	</p>
	<p>
 <b>Внимание!</b> Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.
	</p>
	<p>
		 Способы оплаты:
	</p>
	<ul>
		<li><b>Наличный расчет</b>. <br>
		 Оплата производится наличными&nbsp;при доставке или на складе&nbsp;при самовывозе.&nbsp;Вместе с товаром передаются договор, универсальный передаточный документ и кассовый чек.</li>
	</ul>
 <span style="line-height: 1.42857;">&nbsp; &nbsp; &nbsp;</span><br>
	<ul>
		<li><b style="line-height: 1.42857;">Безналичный расчёт.&nbsp;</b></li>
	</ul>
 <span style="font-family: 'Helvetica Neue', Arial, Helvetica, sans-serif; line-height: 1.42857;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;После согласования заказа наш менеджер выставит счёт, который Вы можете оплатить </span><span style="font-family: 'Helvetica Neue', Arial, Helvetica, sans-serif; line-height: 1.42857;">со своего &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;банковского счёта. В этом случае получение товара будет возможно после поступления &nbsp;денег &nbsp;на &nbsp; наш&nbsp; расчётный счёт.</span><br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>