<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><div class="row">
	<div class="col-xs-12">
		<p>
			 Компания «Декотэк» предлагает:
		</p>
		<p>
			<span style="line-height: 1.42857;">- Коллекционная керамическая плитка производства TUBADZIN, &nbsp;Польша</span><br>
		</p>
		<p>
			<span style="line-height: 1.42857;">- Коллекционная керамическая плитка производства POLCOLORIT, Польша</span>
		</p>
		<p>
			<span style="line-height: 1.42857;">- Клинкерная плитка для фасадов и каминов Ceramika PARADYZ, Польша</span>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p>
			 - Керамическая плитка заводов &nbsp;IBERO, VENUS, MALLOL, CRISTAL CERAMICA, &nbsp;GRESMANC, &nbsp;HISPANIA, &nbsp;OSET, MAPISA, &nbsp;PORCELANITE, SIERRAGRES, &nbsp;Испания
		</p>
		<p>
		</p>
		<p>
 <span st="" yle="line-height: 1.42857 </p>
			<p>
 <br>
			</p>
			<p>
				 Компания&nbsp;«Декотэк»&nbsp;это:
			</p>
			<p>
 <span st yle=" line-height:=" ">- Интересный и постоянно обновляющийся ассортимент</span><br>
			</p>
			<p>
				 - Продукция более 30 керамических заводов в складской программе
			</p>
			<p>
				 - Наличие более 150 коллекций керамической плитки на складе позволяет предложить варианты отделки любого помещения
			</p>
			<p>
				 - Индивидуальный подход к каждому покупателю
			</p>
			<p>
				 - Гибкая система скидок
			</p>
			<p>
				 - Отсрочка платежа по схеме факторинга&nbsp;
			</p>
			<p>
				 - Доставка по Москве и Московской области
			</p>
			<p>
				 - Отгрузка в любую точку России железнодорожным и автомобильным транспортом
			</p>
			<p>
				 - Предоставление стендов и образцов для оформления мест продаж
			</p>
			<p>
				 - Квалифицированные консультации
			</p>
			<p>
 <span style="line-height: 1.42857;">- Рассылка рекламных материалов и образцов предлагаемой продукции</span><br>
			</p>
			<p>
 <br>
			</p>
			<p>
				 На дополнительные вопросы Вам ответят:
			</p>
			<p>
				 - По адресу - &nbsp;г. Москва, Волоколамское шоссе, 97
			</p>
			<p>
				 - По телефонам - (495) 287-41-00 (многоканальный)
			</p>
			<p>
				 - По электронной почте - <a href="mailto:sales@decotec.ru">sales@decotec.ru</a>
			</p>
			<p>
 <br>
			</p>
			<p>
 <span style="line-height: 1.42857;">Мы надеемся, что наше сотрудничество принесёт Вам &nbsp;финансовую выгоду и экономию времени.</span>
			</p>
		</div>
	</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>