<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><div class="row">
	<div class="col-xs-12">
		<p>
			 Компания «Декотэк» предлагает:
		</p>
		<p>
 <br>
		</p>
		<p>
			 - Коллекционная керамическая плитка производства TUBADZIN, &nbsp;Польша
		</p>
		<p>
			 - Коллекционная керамическая плитка производства Ceramika PARADYZ, Польша
		</p>
		<p>
			 - Коллекционная керамическая плитка производства POLCOLORIT, Польша
		</p>
		<p>
			 - Керамическая плитка производства Ceramika Gres, Польша
		</p>
		<p>
			 - Кухонная керамическая плитка производства Ceramika PARADYZ, Польша
		</p>
		<p>
			 - Керамический гранит производства Ceramika PARADYZ, Польша
		</p>
		<p>
			 - Плитка для фасадов, &nbsp;интерьеров и каминов ТЕРРАКОТ, Россия
		</p>
		<p>
			 - Клинкерная плитка для фасадов и каминов Ceramika PARADYZ, Польша
		</p>
		<p>
			 - Кухонная плитка 10х10 CerKolor, Ceramika PARADYZ, Польша
		</p>
		<p>
			 - Коллекционная керамическая плитка производства CERROL, &nbsp;Польша
		</p>
		<p>
			 - Керамическая плитка заводов ALBAGRES, CRISTAL CERAMICA, GAYAFORES, GRESMANC, HALCON, HISPANIA, HISPANO AZUL, SUPER CERAMICA, OSET, STYLNUL, BESTILE, MAPISA, SANCHIS, PORCELANITE, SIERRAGRES,NOVOGRES, &nbsp;Испания
		</p>
		<p>
			 - Керамическая морозостойкая напольная плитка &nbsp;толщиной 12 мм &nbsp;STYLNUL (Испания)
		</p>
		<p>
 <span style="line-height: 1.42857;">- БАЛКИ из полиуретана, имитирующие структуру натурального дерева DECOSA (Saarpor, Германия)</span><br>
		</p>
		<p>
 <br>
		</p>
		<p>
			 Акционерная Компания&nbsp;«Декотэк»&nbsp;это:
		</p>
		<p>
 <span style="line-height: 1.42857;">- Интересный и постоянно обновляющийся ассортимент</span><br>
		</p>
		<p>
			 - Продукция более 30 керамических заводов в складской программе
		</p>
		<p>
			 - Наличие более 150 коллекций керамической плитки на складе позволяет предложить варианты отделки любого помещения
		</p>
		<p>
			 - Индивидуальный подход к каждому покупателю
		</p>
		<p>
			 - Гибкая система скидок
		</p>
		<p>
			 - Отсрочка платежа по схеме факторинга&nbsp;
		</p>
		<p>
			 - Доставка по Москве и Московской области
		</p>
		<p>
			 - Отгрузка в любую точку России железнодорожным и автомобильным транспортом
		</p>
		<p>
			 - Предоставление стендов и образцов для оформления мест продаж
		</p>
		<p>
			 - Квалифицированные консультации
		</p>
		<p>
 <span style="line-height: 1.42857;">- Рассылка рекламных материалов и образцов предлагаемой продукции</span><br>
		</p>
		<p>
 <br>
		</p>
		<p>
			 На дополнительные вопросы Вам ответят:
		</p>
		<p>
			 - По адресу - &nbsp;г. Москва, Волоколамское шоссе, 97
		</p>
		<p>
			 - По телефонам - (495) 287-41-00 (многоканальный)
		</p>
		<p>
			 - По электронной почте - <a href="mailto:sales@decotec.ru">sales@decotec.ru</a>
		</p>
		<p>
 <br>
		</p>
		<p>
 <span style="line-height: 1.42857;">Мы надеемся, что наше сотрудничество принесёт Вам &nbsp;финансовую выгоду и экономию времени.</span>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>