<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><div>
	 Мы выполняем доставку до подъезда.
</div>
<p>
</p>
<p>
	 Также возможен самостоятельный вывоз товара с нашего склада в г.Химки .
</p>
<h2>Стоимость доставки </h2>
<p>
	 Для заказов стоимостью более 50&nbsp;000 р. доставка по Москве в пределах МКАД осуществляется бесплатно.
</p>
<p>
	 Стоимость доставки заказов весом от 15 кг до 2 тонн :
</p>
<p>
	 По Москве:
</p>
<p>
	 Северо-Западный АО – 1 800 р.<br>
	 Северный АО – 1&nbsp;800 р.<br>
	 Северо-Восточный АО – 1&nbsp;800 р.<br>
	 Западный АО – 2 100 р.<br>
	 Южный АО – 2&nbsp;400 р.<br>
	 Юго-Восточный АО – 2&nbsp;400 р.<br>
	 Восточный АО – 2&nbsp;400 р.<br>
	 Юго-Западный АО – 2 100 р.
</p>
<p>
	 Внутри 3-го транспортного кольца – от 2&nbsp;400 р., требуется дополнительное согласование.
</p>
<p>
	 Внутри Садового кольца – от 3 000 р., вес доставки ограничен – до 1&nbsp;000 кг. Требуется дополнительное согласование.
</p>
<p>
	 Стоимость доставки заказов менее 15 кг или более 5 тонн и/или за пределы МКАД согласовывается дополнительно.
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td colspan="2">
	</td>
</tr>
<tr>
	<td>
	</td>
	<td>
	</td>
</tr>
</tbody>
</table>
<h2>Время доставки</h2>
<p>
	 Дату и время доставки можно уточнить&nbsp; у менеджера, &nbsp;который свяжется с Вами после размещения&nbsp; заказа. &nbsp;Доставка выполняется по рабочим дням с 10:00 до 18:00 часов.
</p>
<p>
	 Внимание! &nbsp;Неправильно указанный номер телефона, &nbsp;неточный или неполный адрес могут привести к задержке! Пожалуйста, внимательно проверяйте Ваши персональные данные при регистрации &nbsp;и оформлении заказа.
</p>
<p>
	<br>
</p>
<h2><span style="line-height: 1.1;">Порядок приёмки товара</span></h2>
<p>
	 При приемке товара проверьте упаковку на наличие повреждений. Если упаковка нарушена или имеет следы повреждений - вскройте коробки, осмотрите их содержимое, проверьте комплектность. Декоративные элементы следует принимать поштучно. Помните, что претензии по внешнему виду доставленного Вам товара, в соответствии со ст. 458 и 459 ГК РФ, Вы можете предъявить только до передачи Вам товара продавцом.
</p>
<p>
	 Если товар Вас устраивает, Вы подписываете универсальный передаточный документ.
</p>
<p>
	 После этого водитель-экспедитор отдает Вам полный пакет документов -&nbsp; универсальный передаточный документ, кассовый чек.
</p>
<p>
	 Предъявление претензий по бою, пересортице, качеству упаковки осуществляется в момент приемки. В случае если товар привезен не в полном объеме или присутствует бой, то составляется Акт, который подписывается клиентом и водителем-экспедитором. При наличии такого Акта в течение трех рабочих дней осуществляется доставка недостающего товара.
</p>
<p>
	 Вы имеете право осуществить возврат товара надлежащего качества в течении 14 дней с момента получения &nbsp;при условии сохранения его товарного вида, в ненарушенной упаковке, при наличии документов, подтверждающих факт оплаты и при предъявлении паспорта. &nbsp;При возврате товара надлежащего качества расходы по доставке не компенсируются.
</p>
<p>
	 Если Вы передумали&nbsp; до получения товара, позвоните менеджеру и отмените заказ.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>